<?php 
    return [
        'latest_projects' => 'Нові проекти',
        'from_blog' => 'Найсвіжіші записи блогу',
        'comments' => '{0}коментарів|{1}коментар|[2,4]коментаря|[5,Inf]коментарів',
        'read_more' => 'Детальніше',
        'articles_no' => '<h2>На даний момент ще не має жодної статті!</h2>',
        'latest_comments' => 'Останні коментарі',
        'reply' => 'Відповісти',
        'filter' => 'Фільтр',
        'customer' => 'Замовник',
        'view_project' => 'Переглянути проект',
        'year' => 'Рік',
        'other_projects' => 'Інші проекти'
    ];
?>